Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/MobileCalSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: View Only delegates will not receive notifications in the inbox or receive system notifications.
ar: لن يتلقى مفوضي "العرض فقط" إشعارات في الوارد، أو سيتلموا أية رسائل خاصة بالنظام.
bg: Хората с права само за преглед няма да получават известия във входящата си кутия или известия от системата.
ca: Els delegats que només tinguin permís de visualització no rebran notificacions a la bústia d’entrada ni notificacions del sistema.
cs: Delegáti s oprávněním jen ke čtení nebudou dostávat oznámení do schránky Příchozí ani žádná systémová oznámení.
da: Skrivebeskyttede delegerede modtager ikke notifikationer i indbakken eller systemnotifikationer.
de: Delegierte, die nur eine Leseberechtigung haben, erhalten weder Mitteilungen im Posteingang noch Systemmitteilungen.
el: Οι πληρεξούσιοι «Προβολή μόνο» δεν θα λαμβάνουν γνωστοποιήσεις στα εισερχόμενα ούτε και γνωστοποιήσεις συστήματος.
es: Los delegados de solo lectura no recibirán notificaciones en el buzón de entrada ni recibirán notificaciones del sistema.
es_419: Sólo ver: los delegados no recibirán notificaciones en Entrada ni recibirán notificaciones del sistema.
fi: Vain katselu -valtuutetut eivät saa ilmoituksia Saapuneet-osioon tai järjestelmäilmoituksia.
fr: Les délégués en consultation ne recevront pas de notifications dans leur boîte de réception et ne recevront pas de notifications système.
fr_ca: Les délégués en lecture seule ne recevront ni les notifications dans la boîte de réception ni les notifications système.
he: הקצאות ״צפייה בלבד״ לא יקבלו עדכונים בתיבת הדואר הנכנס או עדכוני מערכת.
hi: केवल देखने योग्य डेलीगेट इनबॉक्स में सूचनाएँ या सिस्टम सूचनाएँ नहीं प्राप्त करेंगे।
hr: Delegati koji mogu samo prikazivati neće primati obavijesti u dolazni sandučić i neće primati obavijesti sustava.
hu: A Csak megtekintés típusú delegáltak nem fognak értesítéseket kapni a bejövő levelekben vagy rendszerértesítéseket.
id: Delegasi Hanya Lihat tidak akan menerima pemberitahuan di inbox atau menerima pemberitahuan sistem.
it: I delegati che hanno soltanto i permessi di visualizzazione non riceveranno notifiche nella casella in entrata né quelle di sistema.
ja: 表示のみの委任者には、受信トレイに通知が表示されず、システム通知も受信されません。
kk: «Тек көруге арналған» қатысушылар кіріс жәшігіне келетін хабарландыруларды немесе жүйе хабарландыруларын алмайды.
ko: 보기 전용 위임은 초대에 알림을 받거나 시스템 알림을 받지 않습니다.
lt: Teisę „Tik peržiūrėti“ turintys atstovai negaus pranešimų srityje „Gautieji“ arba sistemos pranešimų.
ms: Wakil Lihat Sahaja tidak akan menerima pemberitahuan dalam peti masuk atau menerima pemberitahuan sistem.
nl: 'Alleen lezen'-gedelegeerden ontvangen geen meldingen in 'Inkomend' en ontvangen geen systeemmeldingen.
no: Delegater uten skriverettigheter vil ikke motta innboksvarslinger eller systemvarslinger.
pl: Pełnomocnicy mający jedynie możliwość podglądu nie będą otrzymywać powiadomień w skrzynce odbiorczej ani powiadomień systemowych.
pt: Os delegados Somente Visualização não receberão notificações na caixa de entrada nem receberão notificações do sistema.
pt_pt: Os delegados com acesso só de consulta não recebem notificações de correio recebido nem notificações do sistema.
ro: Delegații cu drepturi doar de vizualizare nu vor primi notificări în cutia poștală primite și nu vor primi notificări de sistem.
ru: Участники «только для просмотра» не будут получать уведомления в ящик «Входящие», а также системные уведомления.
sk: Delegáti s prístupom len na prezeranie nebudú dostávať hlásenia v schránke prijatých ani systémové hlásenia.
sl: Pooblaščenci z vklopljeno možnostjo »Samo prikaz« ne bodo prejemali obvestil v mapo Prejeto in ne bodo prejemali sistemskih obvestil.
sv: Endast visning-delegater får inte notiser i inkorgen eller några systemnotiser.
th: ผู้รับมอบสิทธิ์ที่ดูได้อย่างเดียวจะไม่ได้รับการแจ้งเตือนในกล่องเข้าหรือรับการแจ้งเตือนระบบ
tr: Yalnızca Görüntüler’e ayarlanmış temsilciler, gelen kutusunda bildirim görmez veya sistem bildirimlerini almaz.
uk: До делегатів із дозволом «Тільки перегляд» не надходитимуть сповіщення у вхідні чи системні сповіщення.
vi: Người được ủy nhiệm Chỉ xem sẽ không nhận được thông báo trong hộp thư đến hoặc thông báo hệ thống.
zh_cn: “仅查看”授权用户在此收件箱中不会收到通知，也不会收到系统通知。
zh_hk: 「只限檢視」委派用户在此收件箱不會收到通知，亦不會收到系統通知。
zh_tw: 「只限檢視」的委派帳號將不會在收件匣收到通知或接收系統通知。

source: Delegate Calendars
ar: تفويض التقويمات
bg: Възложи календари
ca: Delegació de calendaris
cs: Smazat kalendáře
da: Delegerede kalendere
de: Kalenderdelegierung
el: Ημερολόγια ανάθεσης
es: Delegar calendarios
es_419: Delegar calendarios
fi: Valtuuta kalenterit
fr: Déléguer les calendriers
fr_ca: Calendriers délégués
he: הקצאת לוחות שנה
hi: कैलेंडर डेलीगेट करें
hr: Delegiraj kalendare
hu: Naptárak delegálása
id: Delegasikan Kalender
it: Delega calendari
ja: カレンダーを委任
kk: Күнтізбелерді табыстау
ko: 캘린더 위임
lt: Kalendorių delegavimas
ms: Wakilkan Kalendar
nl: Delegeer agenda's
no: Delegatkalendere
pl: Delegowanie kalendarzy
pt: Delegação de Calendários
pt_pt: Calendários de delegados
ro: Calendare delegate
ru: Делегирование календарей
sk: Delegované kalendáre
sl: Delegiranje koledarjev
sv: Delegatkalendrar
th: ปฏิทินผู้รับมอบสิทธิ์
tr: Temsilci Takvimler
uk: Делеговані календарі
vi: Ủy nhiệm lịch
zh_cn: 授权日历
zh_hk: 委派日曆
zh_tw: 委派行事曆

source: Off
ar: متوقف
bg: Изкл.
ca: Desactivat
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: No
es_419: Desactivada
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nl: Uit
no: Av
pl: Wył.
pt: Desativado
pt_pt: Desativada
ro: Dezactivat
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

source: Time Zone Override
ar: تجاوز النطاق الزمني
bg: Замяна на часовата зона
ca: Prevalença de zona horària
cs: Přepsat časové pásmo
da: Tilsidesættelse af tidszone
de: Feste Zeitzone
el: Παράκαμψη ζώνης ώρας
es: Prevalencia de zona horaria
es_419: Anulación de zona horaria
fi: Kiinteä aikavyöhyke
fr: Ignorer l’heure locale
fr_ca: Ignorer l’heure locale
he: התעלמות משעונים מקומיים
hi: समय क्षेत्र ओवरराइड
hr: Druga vremenska zona
hu: Időzóna felülbírálása
id: Penimpaan Zona Waktu
it: Sostituzione fuso orario
ja: 時間帯を指定
kk: Уақыт белдеуін бекіту
ko: 지정 시간대 적용
lt: Laiko juostos nepaisymas
ms: Penggantian Zon Waktu
nl: Tijdzoneprioriteit
no: Overstyring av tidssone
pl: Ustalona strefa czasowa
pt: Substituir Fuso Horário
pt_pt: Gestão de fuso horário
ro: Suprareglaj fus orar
ru: Фиксация часового пояса
sk: Fixné časové pásmo
sl: Preglasitev časovnega pasu
sv: Fast tidszon
th: การกำหนดทับไทม์โซน
tr: Saat Dilimini Geçersiz Kıl
uk: Обхід місцевого часу
vi: Thay thế múi giờ
zh_cn: 时区优先
zh_hk: 時區優先
zh_tw: 時區覆蓋

source: Mirror System Setting
ar: إجراء محاكاة لإعداد النظام
bg: Дублиране на системна настройка
ca: Duplica la configuració del sistema
cs: Zrcadlit systémové nastavení
da: Brug systemindstilling
de: Systemeinstellung spiegeln
el: Κατοπτρισμός ρύθμισης συστήματος
es: Duplicar ajuste del sistema
es_419: Usar configuración del sistema
fi: Peilaa järjestelmäasetus
fr: Utiliser le réglage système
fr_ca: Utiliser le réglage système
he: שיקוף הגדרת המערכת
hi: सिस्टम सेटिंग को मिरर करें
hr: Zrcali postavku sustava
hu: Rendszerbeállítás tükrözése
id: Cerminkan Pengaturan Sistem
it: Duplica impostazioni di sistema
ja: システム設定を反映
kk: Жүйелік реттеуді қайталау
ko: 시스템 설정 미러링
lt: Dubliuoti sistemos nustatymą
ms: Cerminkan Seting Sistem
nl: Spiegel systeeminstelling
no: Samme som systeminnstilling
pl: Klonuj ustawienie systemowe
pt: Espelhar Ajuste do Sistema
pt_pt: Replicar definição do sistema
ro: Oglindește configurarea de sistem
ru: Применить системную настройку
sk: Zrkadliť systémové nastavenie
sl: Zrcali nastavitev sistema
sv: Spegla systeminställning
th: เหมือนกับการตั้งค่าระบบ
tr: Sistem Ayarını Yansıt
uk: Повторювати системні налаштування
vi: Phản chiếu cài đặt hệ thống
zh_cn: 镜像系统设置
zh_hk: 鏡像輸出系統設定
zh_tw: 符合系統設定

source: Receive system notifications for this account. Notifications will always appear in the inbox.
ar: ستتلقى إشعارات خاصة بالنظام لهذا الحساب. ستظهر الإشعارات دائمًا في الوارد.
bg: За тази регистрация ще се получават известия от системата. Известията винаги ще се появяват във входящата кутия.
ca: Rep les notificacions del sistema d’aquest compte. Les notificacions apareixeran sempre a la bústia d’entrada.
cs: Z tohoto účtu dostáváte oznámení. Oznámení se vždy zobrazí ve schránce Příchozí.
da: Modtag systemnotifikationer for denne konto. Notifikationer vises altid i indbakken.
de: Erhalte Systemmitteilungen für diesen Account. Mitteilungen werden immer im Posteingang erscheinen.
el: Λήψη γνωστοποιήσεων συστήματος για αυτόν τον λογαριασμό. Οι γνωστοποιήσεις θα εμφανίζονται πάντα στα εισερχόμενα.
es: Recibe notificaciones del sistema para esta cuenta. Se mostrarán siempre en el buzón de entrada.
es_419: Recibe notificaciones del sistema de esta cuenta, las cuales siempre se mostrarán en Entrada.
fi: Saat järjestelmäilmoituksia tälle tilille. Ilmoitukset näkyvät aina Saapuneet-osiossa.
fr: Recevez des notifications système pour ce compte. Les notifications apparaîtront systématiquement dans la boîte de réception.
fr_ca: Recevez les notifications système destinées à ce compte. Les notifications s’afficheront systématiquement dans la boîte de réception.
he: ניתן לקבל עדכוני מערכת עבור חשבון זה. עדכונים יופיעו תמיד בתיבת הדואר הנכנס.
hi: इस खाते के लिए सिस्टम सूचनाएँ प्राप्त करें। सूचनाएँ हमेशा इनबॉक्स में दिखाई देंगी।
hr: Primajte obavijesti sustava za ovaj račun. Obavijesti će se uvijek prikazati u dolaznom sandučiću.
hu: Rendszerértesítéseket kaphat ehhez a fiókhoz. Az értesítések a bejövő levelekben jelennek meg.
id: Terima pemberitahuan sistem untuk akun ini. Pemberitahuan akan selalu muncul di inbox.
it: Ricevi notifiche di sistema per questo account. Le notifiche verranno sempre visualizzate nella casella in entrata.
ja: このアカウントのシステム通知を受信します。通知は常に受信トレイに表示されます。
kk: Осы аккаунт үшін жүйелік хабарландыруларды алыңыз. Хабарландырулар әрдайым кіріс жәшігінде пайда болады.
ko: 이 계정에 관한 시스템 알림을 받습니다. 알림은 항상 초대에 표시됩니다.
lt: Gaukite šios paskyros sistemos pranešimus. Pranešimai visada bus rodomi srityje „Gautieji“.
ms: Terima pemberitahuan sistem untuk akaun ini. Pemberitahuan akan sentiasa kelihatan dalam peti masuk.
nl: Ontvang systeemmeldingen voor deze account. Meldingen worden altijd weergegeven in 'Inkomend'.
no: Motta systemvarslinger for denne kontoen. Varslinger vises alltid i innboksen.
pl: Możesz otrzymywać powiadomienia systemowe dotyczące tego konta. Powiadomienia będą zawsze pojawiały się w skrzynce odbiorczej.
pt: Receba notificações do sistema para esta conta. As notificações sempre aparecerão na caixa de entrada.
pt_pt: Receber notificações do sistema desta conta. As notificações aparecem sempre na caixa de correio recebido.
ro: Primiți notificări de sistem pentru acest cont. Notificările vor apărea întotdeauna în cutia poștală Primite.
ru: Получайте системные уведомления для этой учетной записи. Уведомления будут всегда отображаться в ящике «Входящие».
sk: Umožní prijímanie systémových hlásení pre tento účet. Hlásenia sa vždy zobrazia v schránke prijatých.
sl: Prejemajte sistemska obvestila za ta račun. Obvestila bodo vedno prikazana v mapi Prejeto.
sv: Få systemnotiser för det här kontot. Notiser visas alltid i inkorgen.
th: รับการแจ้งเตือนระบบสำหรับบัญชีนี้ การแจ้งเตือนจะแสดงในกล่องเข้าเสมอ
tr: Bu hesap için sistem bildirimleri alın. Bildirimler her zaman gelen kutusunda görünür.
uk: Отримуйте системні сповіщення для цього облікового запису. Сповіщення завжди зʼявлятимуться у скриньці вхідних.
vi: Nhận thông báo hệ thống cho tài khoản này. Thông báo sẽ luôn xuất hiện trong hộp thư đến.
zh_cn: 接收关于此账户的系统通知。通知将始终在收件箱中显示。
zh_hk: 接收關於此帳户的系統通知。通知將總是顯示於收件箱。
zh_tw: 接收此帳號的系統通知。通知將會永遠顯示於收件匣。

source: Language & Region
ar: اللغة والمنطقة
bg: Език и регион
ca: Idioma i regió
cs: Jazyk a oblast
da: Sprog & område
de: Sprache & Region
el: Γλώσσα και περιοχή
es: Idioma y región
es_419: Idioma y región
fi: Kieli ja alue
fr: Langue et région
fr_ca: Langue et région
he: שפה ואזור
hi: भाषा और क्षेत्र
hr: Jezik i regija
hu: Nyelv és régió
id: Bahasa & Wilayah
it: Lingua e zona
ja: 言語と地域
kk: Тіл және аймақ
ko: 언어 및 지역
lt: Kalba ir regionas
ms: Bahasa & Rantau
nl: Taal en regio
no: Språk og område
pl: Język i region
pt: Idioma e Região
pt_pt: Idioma e região
ro: Limbă și regiune
ru: Язык и регион
sk: Jazyk a región
sl: Jezik in regija
sv: Språk och region
th: ภาษาและภูมิภาค
tr: Dil ve Bölge
uk: Мова і регіон
vi: Ngôn ngữ & Vùng
zh_cn: 语言与地区
zh_hk: 語言與地區
zh_tw: 語言與地區

source: Week View Starts On Today
ar: عرض الأسبوع يبدأ من اليوم
bg: Седмичният изглед започва от днес
ca: Inici de la vista setmanal avui
cs: Zobrazení týdne začíná dnešním dnem
da: Ugeoversigt starter i dag
de: Wochenansicht mit „Heute“ starten
el: Σήμερα στην αρχή της προβολής Εβδομάδας
es: La vista semanal empieza hoy
es_419: La vista de semanas empieza hoy
fi: Viikkonäkymä alkaa tänään
fr: Vue hebdo débute aujourd’hui
fr_ca: Vue hebdo. débute aujourd’hui
he: תצוגה שבועית מתחילה היום
hi: सप्ताह दृश्य आज से शुरू है
hr: Tjedan započinje danas
hu: A heti nézet ma kezdődik
id: Tampilan Minggu Mulai Hari Ini
it: Vista settimana inizia oggi
ja: 週表示の始まりを今日にする
kk: Апта көрінісі бүгін басталады
ko: 주별 보기 오늘 시작
lt: Savaitės rodinys nuo šiandien
ms: Paparan Minggu Bermula Hari Ini
nl: De weekweergave begint vandaag
no: Ukesvisning starter i dag
pl: Widok tygodnia od dzisiaj
pt: Visualizar Semana a Partir de Hoje
pt_pt: Vista de semana começa hoje
ro: Vizualizarea săptămânii începe de azi
ru: Вид недели начинается сегодня
sk: Zobrazenie týždňa sa začína dnes
sl: Prikaz tedna se začne danes
sv: Veckovyn börjar idag
th: มุมมองสัปดาห์เริ่มวันนี้
tr: Hafta Görüntüsü Bugün Başlasın
uk: Тиждень починається відсьогодні
vi: Xem tuần bắt đầu vào hôm nay
zh_cn: 周视图从今天开始
zh_hk: 「整週顯示方式」由今日開始
zh_tw: 整週檢視區開始於今天

# Birthday Calendar
source: Birthdays
ar: أعياد الميلاد
bg: Рождени дни
ca: Aniversaris
cs: Narozeniny
da: Fødselsdage
de: Geburtstage
el: Γενέθλια
es: Cumpleaños
es_419: Cumpleaños
fi: Syntymäpäivät
fr: Anniversaires
fr_ca: Fêtes
he: ‏ימי הולדת
hi: जन्मदिन
hr: Rođendani
hu: Születésnapok
id: Ulang Tahun
it: Compleanni
ja: 誕生日
kk: Туған күндер
ko: 생일
lt: Gimtadieniai
ms: Hari Lahir
nl: Verjaardagen
no: Bursdager
pl: Urodziny
pt: Aniversários
pt_pt: Dias de anos
ro: Zile de naștere
ru: Дни рождения
sk: Narodeniny
sl: Rojstni dnevi
sv: Födelsedagar
th: วันเกิด
tr: Yaş Günleri
uk: Іменини
vi: Sinh nhật
zh_cn: 生日
zh_hk: 生日
zh_tw: 生日

# Timed Event
source: Events
ar: أحداث
bg: Събития
ca: Esdeveniments
cs: Události
da: Begivenheder
de: Ereignisse
el: Γεγονότα
es: Eventos
es_419: Eventos
fi: Tapahtumat
fr: Évènements
fr_ca: Événements
he: אירועים
hi: इवेंट
hr: Događaji
hu: Események
id: Acara
it: Eventi
ja: 予定
kk: Оқиғалар
ko: 이벤트
lt: Įvykiai
ms: Peristiwa
nl: Activiteiten
no: Hendelser
pl: Wydarzenia
pt: Eventos
pt_pt: Eventos
ro: Evenimente
ru: События
sk: Udalosti
sl: Dogodki
sv: Aktiviteter
th: กิจกรรม
tr: Etkinlikler
uk: Події
vi: Sự kiện
zh_cn: 日程
zh_hk: 行程
zh_tw: 行程

# 3 Month Sync Title
source: Events %ld Months Back
ar: الأحداث منذ %ld أشهر
bg: Събития %ld месеца назад
ca: De fa %ld mesos
cs: %ld měsíce zpět
da: Begivenheder %ld mdr. tilbage
de: Ereignisse %ld Monate zurück
el: Γεγονότα %ld μήνες πριν
es: De hace %ld meses
es_419: De hace %ld meses
fi: %ld kk tapahtumat
fr: %ld mois
fr_ca: Événements d’il y a %ld mois
he: אירועים לפני %ld חודשים
hi: बीते %ld महीने तक के इवेंट
hr: Događaji %ld mj. unatrag
hu: Események %ld hónapra visszamenőleg
id: Acara %ld Bulan ke Belakang
it: Eventi di %ld mesi fa
ja: %ldか月前の予定
kk: Өткен %ld айдағы оқиғалар
ko: 지난 %ld개월 간의 이벤트
lt: Įvykiai prieš %ld mėnesius
ms: Peristiwa %ld Bulan Lalu
nl: Tot %ld maanden terug
no: Hendelser %ld måneder tilbake
pl: Ostatnie %ld miesiące
pt: Eventos dos Últimos %ld Meses
pt_pt: %ld meses
ro: %ld luni în urmă
ru: Прошедшие %ld мес
sk: Udalosti staré %ld mesiace
sl: Dogodki za pretekle %ld mesece
sv: %ld månader bakåt
th: กิจกรรม %ld เดือนที่แล้ว
tr: %ld Ay Öncesi
uk: Події за %ld місяці
vi: Sự kiện trong %ld tháng qua
zh_cn: 过去%ld个月的日程
zh_hk: 過去%ld個月至今的行程
zh_tw: %ld個月以來的行程

source: This setting will apply in Calendar only. Other apps will use the system setting.
ar: سيتم تطبيق هذا الإعداد في تطبيق التقويم فقط، في حين ستستخدم التطبيقات الأخرى إعداد النظام.
bg: Тази настройка ще се приложи само за приложението Календар. Другите приложения ще използват системната настройка.
ca: Aquesta configuració només s’aplicarà a l’app Calendari. La resta d’apps faran servir la configuració del sistema.
cs: Toto nastavení se bude vztahovat jen na aplikaci Kalendář. Ostatní aplikace budou používat systémové nastavení.
da: Denne indstilling bliver kun anvendt i Kalender. Andre apps bruger systemindstillingen.
de: Diese Einstellung wirkt sich nur auf „Kalender“ aus. Andere Apps verwenden die Systemeinstellung.
el: Αυτή η ρύθμιση θα εφαρμοστεί μόνο στο Ημερολόγιο. Οι άλλες εφαρμογές θα χρησιμοποιούν τη ρύθμιση συστήματος.
es: Este ajuste solo se aplicará a la app Calendario. Las demás usarán el ajuste del sistema.
es_419: Este parámetro se aplicará únicamente en Calendario y el resto de apps usará la configuración del sistema.
fi: Tätä asetusta käytetään vain Kalenteriin. Muut apit käyttävät järjestelmäasetusta.
fr: Ce réglage ne s’appliquera qu’à Calendrier. Les autres apps utiliseront le réglage système.
fr_ca: Ce réglage s’appliquera uniquement à Calendrier. Les autres apps utiliseront le réglage système.
he: הגדרה זו תחול על ״לוח שנה״ בלבד. יישומים אחרים ישתמשו בהגדרת המערכת.
hi: यह सेटिंग केवल कैलेंडर पर लागू होगी। अन्य ऐप्स सिस्टम सेटिंग का उपयोग करेंगे।
hr: Ova postavka primijenit će se samo u Kalendaru. Druge aplikacije koristit će postavku sustava.
hu: Ez a beállítás csak a Naptárra lesz érvényes. Más appok a rendszerbeállításokat fogják használni.
id: Pengaturan ini hanya akan diterapkan di Kalender. App lainnya akan menggunakan pengaturan sistem.
it: Questa impostazione viene applicata solo su Calendario, le altre app utilizzeranno l’impostazione di sistema di default.
ja: この設定はカレンダーにのみ適用されます。ほかのアプリではシステム設定が使用されます。
kk: Бұл реттеу тек «Күнтізбе» қолданбасына қолданылады. Басқа қолданбалар жүйелік реттеуді қолданады.
ko: 이 설정은 캘린더에만 적용됩니다. 다른 앱은 시스템 설정을 사용합니다.
lt: Šis nustatymas bus taikomas tik programoje „Kalendorius“. Kitose programose bus naudojamas sistemos nustatymas.
ms: Seting ini akan digunakan dalam Kalendar sahaja. App lain akan menggunakan seting sistem.
nl: Deze instelling is alleen van toepassing in de Agenda-app. Andere apps gebruiken de systeeminstelling.
no: Denne innstillingen vil kun gjelde for Kalender. Andre apper bruker systeminnstillingene.
pl: To ustawienie będzie stosowane tylko w aplikacji Kalendarz. Pozostałe aplikacje będą używały ustawienia systemowego.
pt: Este ajuste será aplicado apenas ao Calendário. Outros apps usarão o ajuste do sistema.
pt_pt: Esta definição será aplicada apenas no Calendário. As outras aplicações usarão a definição do sistema.
ro: Această configurare se va aplica doar în aplicația Calendar. Alte aplicații vor utiliza configurarea de sistem.
ru: Эта настройка применится только к Календарю. В других приложениях будет использоваться системная настройка.
sk: Toto nastavenie sa bude vzťahovať len na apku Kalendár. Ostatné apky budú používať systémové nastavenie.
sl: Ta nastavitev bo veljala samo v Koledarju. Druge aplikacije bodo uporabile nastavitev sistema.
sv: Den här inställningen används endast i Kalender. Andra appar använder systeminställningen.
th: การตั้งค่านี้จะปรับใช้ในปฏิทินเท่านั้น แอปอื่นจะใช้การตั้งค่าระบบ
tr: Bu ayar yalnızca Takvim’de uygulanır. Diğer uygulamalar sistem ayarını kullanır.
uk: Цей параметр застосовуватиметься тільки в Календарі. Інші програми використовуватимуть системні налаштування.
vi: Cài đặt này sẽ chỉ áp dụng trong Lịch. Các ứng dụng khác sẽ sử dụng cài đặt hệ thống.
zh_cn: 此设置将仅应用于“日历”。其他App将使用系统设置。
zh_hk: 此設定只會套用到「日曆」。其他App會使用系統設定。
zh_tw: 此設定只會套用於「行事曆」。其他App將使用系統設定。
